<h2>Schlaucht&uuml;lle Aussengewinde BSP R x T&uuml;lle,&nbsp;Edelstahl Fitting, Qualit&auml;t AISI 316, V4A</h2>
<div class="table article">
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">Anschluss:</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">Aussengewinde x T&uuml;lle</div>
        </div>
    </div>
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">Gewinde:</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">BSP Rohrgewinde R (konisch) DIN 2999 &amp; BS21, ISO 228/1 &amp; ISO 7/1, nicht
                selbstdichtend, Abdichtung mit <a href="/Teflonband-Dichtfaden-Hanf-Dichtpaste" target="_blank">Hanf,
                    Dichtpaste</a> o.&auml;.</div>
        </div>
    </div>
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">Temperatur:</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">-20°C bis 200°C</div>
        </div>
    </div>
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">Arbeitsdruck (PN):</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">20 bar</div>
        </div>
    </div>
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">Material:</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">Edelstahl AISI 316 V4A (UNE EN 10213-4 / DIN 1.4408)</div>
        </div>
    </div>
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">DIN:</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">Dimensionen konform ISO 4144, Anschlussgewinde nach ISO 7/1 (DIN 2999 / BS 21)</div>
        </div>
    </div>
    <div class="row">
        <div class="col-pvc col-5">
            <div class="paragraph">Farbe:</div>
        </div>
        <div class="col-pvc col-7">
            <div class="paragraph">Grau Edelstahl</div>
        </div>
    </div>
</div>
<div class="table images">
    <div class="row">
        <div class="col-pvc col-4 col-s-5 col-xs-12">
            <div><img alt="Druck_Temperatur" src="/mediafiles/Bilder/INOX/Druck_Temperatur.jpg" /></div>
        </div>
        <div class="col-pvc col-8 col-s-7 col-xs-12">
            <h4 style="font-size: 22px">Die Eckdaten</h4>
            <ul>
                <li>Arbeitstemperatur -20°C bis 200°C
                </li>
                <li>Arbeitsdruck PN 20 bar (300 psi)
                </li>
                <li>Verma&szlig;ung gem&auml;&szlig; ISO 4144
                </li>
                <li>Whitworth Gewinde, CNC gefr&auml;&szlig;t gem&auml;&szlig; Norm ISO 7/1 (DIN 2999 / BS21)
                </li>
                <li>Fertigungsstandard UNE EN 10213-4, Toleranz DIN 1.4408 </li>
            </ul>
        </div>
    </div>
</div>
<p><strong>Edelstahl</strong> (nach EN 10020) ist eine Bezeichnung f&uuml;r legierte oder unlegierte St&auml;hle mit
    besonderem Reinheitsgrad. St&auml;hle, deren Schwefel- und Phosphorgehalt (sogenannte Eisenbegleiter) 0,025% nicht
    &uuml;berschreitet.<br />Die Legierung 316 ist eine Standard Stahlsorte mit <strong>Molybd&auml;n</strong>. Das
    Molybd&auml;n verleiht der Legierung 316 eine bessere <strong>Korrosionsbest&auml;ndigkeit</strong> als 304,
    insbesondere eine h&ouml;here Best&auml;ndigkeit gegen Lochfra&szlig; und Spaltkorrosion in chloridhaltigen Medien.
    Die austenitische Struktur verleiht dieser Legierung einen hohen Grad an Z&auml;higkeit, selbst bei
    Tiefsttemperaturen, hohe Kriechfestigkeit, Zeitstandfestigkeit und Zugefestigkeit bei erh&ouml;hten Temperaturen.
    Die Legierung ist umgangssprachlich bekannt als <strong>V4A Edelstahl</strong>.</p><br />
<p><u>Edelstahl AISI 316</u> | Werkstoff 1.4401 (X5CrNiMo17-12-2) (V4A) Anwendung: Laut DVGW-Arbeitsblatt W541
    (Grundlage f&uuml;r die Anforderung an Rohre aus nichtrostenden St&auml;hlen f&uuml;r die
    <strong>Trinkwasser</strong>-Hausinstallation) wird der Stahlwerkstoff 1.4401 am h&auml;ufigsten
    eingesetzt.<br />Einsetzbar in vielf&auml;ltigen Anwendungen in Chemie-, Petrochemie- und Erdgasindustrie,
    Lebensmittelindustrie, korrosive Umgebungen und extremen Temperaturen ... Fluidtechnik, Kessel, Kondensatoren,
    W&auml;retauscher, Reaktoren ...</p><br />
<div class="download-buttons">
    <div class="download"><a class="pvcbtn btnblue" href="/mediafiles/Artikel_datenblaetter/die_Gewindekennung.pdf"
            target="_blank">DOWNLOAD<i class="fa fa-play link-icon"></i></a> <span>die Gewindekennung - oder warum 1"
            eben keine 25,4mm sind</span> </div>
</div><br />
<h4>V4A Edelstahl AISI 316 Schlaucht&uuml;lle mit Aussengewinde</h4>
<p>Die von uns in unserem Webshop <strong>PVC-Welt.de</strong> vertriebenen
    <strong>Edelstahlschlaucht&uuml;llen</strong> in V4A AISI 316 Qualit&auml;t sind mit einem <strong>BSP R</strong>
    (konisch zulaufend) ausgestattet und kann dadurch in jedes Gegengewinde, egal ob BSP G oder BSP Rp eingedreht
    werden. Das nach DIN 2999 produzierte Whitworth Gewinde ist nicht selbstdichtend und muss mit geeignetem
    Dichtmaterial abgedichtet werden.</p>
<p>Unsere Schlaucht&uuml;llen aus <strong>Edelstahl V4A AISI 316</strong> Qualit&auml;t&nbsp;werden tats&auml;chlich
    f&uuml;r den europ&auml;ischen Markt produziert und&nbsp;die T&uuml;llen auf das metrische Ma&szlig; ausgelegt sind.
    Die rippenf&ouml;rmige Struktur einer Schlaucht&uuml;lle erzeugt manchmal eine Unsicherheit, welches Ma&szlig;
    wirklich bei der ausgew&auml;hlten T&uuml;lle vorliegt. Deshalb finden Sie in unserem Webshopangebot das
    T&uuml;llenaussenma&szlig; zweifach angegeben: "D min." zeigt das Ma&szlig; des Rippentals an und "D max." zeigt
    Ihnen die Rippenkante an, so k&ouml;nnen Sie die wirklich ben&ouml;tigte T&uuml;lle einfach finden.</p>
<p>Alle von uns vertriebenen Schlaucht&uuml;llen mit Aussengewinde aus Edelstahl AISI 316 V4A k&ouml;nnen jederzeit
    durch die <strong>Gewindeverbindu</strong>ng wieder gel&ouml;st werden und sind dauerhaft korrosionsbest&auml;ndig.
    Auf Grund des edlen Metalls ist ein &Uuml;bergang auf jede Art von Metall m&ouml;glich, ohne dass ein
    &Uuml;bergangsfitting zwischengesetzt werden muss. Es ist ein Einsatz bis +200°C m&ouml;glich und ergibt durch die
    vorhandene Korrosionsbest&auml;ndigkeit ein breites Einsatzgebiet.</p>
<p>Edelstahl V4A AISI 316 kann je nach Verh&auml;ltnis seiner Bestandteile eine mehr oder weniger gro&szlig;e Neigung
    zum Magnetismus haben. Lesen Sie hierzu unseren Ratgeber <a href="/Edelstahl-V4A-Fittings/#h4-faq"
        target="_blank"><u>Edelstahl V4A AISI 316 - offene
            Fragen schnell erkl&auml;rt</u></a></p>
<p><strong>Schlaucht&uuml;llen aus Edelstahl</strong> oder <strong>Edelstahl Schlaucht&uuml;llen</strong> - entdecken
    Sie unsere gro&szlig;e und g&uuml;nstige Auswahl. Wir sind Ihr Experte f&uuml;r hochwertige Fittings aus Edelstahl
    zum Top-Preis.</p>